[
  {
    "jobTitle": "大区经理",
    "dateModified": "2023-12-15",
    "jobResponsibilities": [
      "1.根据部门目标，制定区域营销策略、销售目标及年度工作计划并落实执行；",
      "2.负责所辖区域的市场开拓及客户关系、合作关系维护；",
      "3.负责项目的售前方案、报价、商务谈判及合同签订等工作；",
      "4.负责项目运作及项目整体成本费用的控制；",
      "5.做好客户资料的收集、整理、更新工作；",
      "6.贯彻执行公司各项制度和流程，对团队的市场开发和建设提出合理化建议；",
      "7.完成领导交办的其他工作。"
    ],
    "jobRequirements": [
      "1.同行业市场销售工作3年以上，有丰富的经验和社会资源；",
      "2.具备良好的市场开拓能力，熟悉国网业务的操作流程及规范；",
      "3.具备良好的沟通、协调、组织能力，良好的团队协作精神，较强的观察力和应变能力。"
    ]
  },
  {
    "jobTitle": "区域经理",
    "dateModified": "2023-12-15",
    "jobResponsibilities": [
      "1.根据部门分解目标，负责所属区域内的业务开拓及客户维护工作；",
      "2.负责结合区域情况制定个人年度业绩计划；",
      "3.负责日常沟通业务商机、分析客户数据、合同签署、项目实施配合、商务采购协调、发票开具及回款中的具体问题等工作；",
      "4.负责个人业务范围内客户的拜访、回访及项目满意度调查、应收款及对账函等工作；",
      "5.完成领导交办的其他工作。"
    ],
    "jobRequirements": [
      "1.同行业市场销售工作2年以上，有丰富的经验和社会资源；",
      "2.具备良好的市场开拓能力，熟悉业务操作流程及规范；",
      "3.具备良好的沟通、协调、组织能力，良好的团队协作精神，较强的观察力和应变能力。"
    ]
  },
  {
    "jobTitle": "产品经理",
    "dateModified": "2023-12-15",
    "jobResponsibilities": [
      "1.负责产品市场调研，了解及收集行业需求、分析竞争状况，准确把握和深度理解市场及客户需求，制定公司产品战略方向和长期演进规划；",
      "2.负责产品规划、需求调研、需求分析及产品定义，原型设计及产品全生命周期管理；",
      "3.参与部分售前工作，支持售前团队，配合市场拓展，寻找产品切入的机会和突破点；",
      "4.负责收集和跟踪已开发产品的用户反馈，维护已有产品的业务需求变更。"
    ],
    "jobRequirements": [
      "1.本科及以上学历，电力或者计算机相关专业优先；3年及以上工作经验，熟悉电力相关业务系统者优先；",
      "2.熟练使用Axure、Xmind、Visio等设计工具描述业务原型、业务需求及解决方案的制定；",
      "3.精通市场调研、需求分析、产品规划与设计，有从0到1的产品规划成功案例；",
      "4.具备良好的逻辑思维、抽象思维能力，富有团队协作精神并善于沟通，能够承担一定的工作压力。"
    ]
  },
  {
    "jobTitle": "售前工程师",
    "dateModified": "2023-12-15",
    "jobResponsibilities": [
      "1.负责软件产品推广活动的策划、组织、实施、跟进等工作；",
      "2.协助市场部向客户提供售前支持，如产品演示、技术交流、需求分析等技术支持性工作和文档资料辅助工作；协助市场部对商机进行分析判断，制定应对策略，引导客户使用，项目落地；",
      "3.收集行业市场信息，并进行竞品分析；在日常与客户的需求沟通、产品交流中，挖掘出普遍性、高价值的功能需求，提炼反馈；",
      "4.负责软件产品的宣传工作，包括但不限于公司微信公众号、网站、宣传册、课件等；",
      "5.负责面向市场部的业务及产品培训；",
      "6.参与招投标文件的分析、投标文件的编写、检查、修正工作，增强公司竞标能力。"
    ],
    "jobRequirements": [
      "1.硕士研究生及以上学历，计算机科学与技术、软件工程、电子与信息技术、电气工程及其自动化等相关专业，特别优秀者可降低学历要求；",
      "2.具备至少3年以上同岗位工作经验，特别优秀者可适当降低工作经验要求；",
      "3.具有电力行业/IT行业工作经验者优先；",
      "4.具有良好的口语表达能力、问题分析能力、学习能力，良好的团队合作精神；能较好的与客户进行沟通，定位客户需求；",
      "5.较强的文档撰写能力，能独立撰写解决方案；",
      "6.熟练操作Word、PPT、Visio、Xmind等常用办公软件；自我管理能力较强，工作耐心细致，适应短期出差。"
    ]
  },
  {
    "jobTitle": "网络运维工程师",
    "dateModified": "2023-12-15",
    "jobResponsibilities": [
      "1.能够配合厂家进行新建节点网络接入调试工作，并对新接入节点网络设备进行规范性检查；",
      "2.能够独立完成用户网络的故障处理、应急响应以及服务请求；",
      "3.进行数据中心机房网设备巡检及优化。"
    ],
    "jobRequirements": [
      "1.大专及以上学历，计算机或网络相关专业，具有1年以上工作经验；",
      "2.具有初级（HCIP）及以上网络认证，在路由、交换、安全方面具有扎实的技术原理及理论基础，掌握常用路由交换的协议原理及配置，包括RIP、OSPF、BGP、STP、RSTP、MSTP等，了解MPLS/NAT等技术；",
      "3.具备HCIE证书者优先，熟悉路由、交换、安全等常用设备的型号、结构、功能，可独立完成设备的安装、调试工作；",
      "4.熟悉常见的系统集成产品及技术，具有良好的自我学习和技术钻研能力。"
    ]
  }
]
