[
  {
    "jobTitle": "算法工程师",
    "dateModified": "2023-06-08",
    "jobResponsibilities": [
      "1.面向电力领域，开展电力负荷预测、电价预测及其他智能辅助决策算法研究;",
      "2.调研客户需求，针对客户面临的业务问题，寻找合适的算法解决方案;",
      "3.支持研发完成预测产品算法部分的需求分析、算法设计、开发和测试;",
      "4.独立完成机器学习的模型构建、数据采集和整理、特征抽取以及各种代码编写，不仅能够完成离线的模型训练，而且能够完成线上数据收集、模型部署和系统维护;",
      "5.跟踪深度学习、图神经网路、强化学习等前沿技术，改进现有算法。",
      "6.支持项目运维，完成算法交付、现场调试和交付后的性能保证。"
    ],
    "jobRequirements": [
      "1.数据挖掘、机器学习、应用统计学等相关专业，硕士及以上学历，有深厚的理论研究背景和相关领域开发经验;",
      "2.熟练掌握一种以上深度学习框架，对深度学习网络模型训练有深刻的理解，了解和关注最新深度学习进展，能够灵活开展深度学习研发工作;",
      "3.具备业务抽象和信息建模能力，能够将复杂的业务场景抽象为数学模型，并能针对业务和数据特点选择适当的算法模型来解决问题;",
      "4.良好的英文读写能力，能够及时跟踪国内外行业的相关动态。",
      "5.编程基础扎实，熟悉算法数据结构，有较好的Python开发经验，能够开发Python服务，懂得Python与其他端的交互、熟悉Linux操作系统;",
      "6.对数据分析和算法设计有比较强烈的兴趣，具有机器学习、深度学习、量化交易等相关知识和工作经验优先考虑。"
    ]
  },
  {
    "jobTitle": "产品推广部经理",
    "dateModified": "2023-06-08",
    "jobResponsibilities": [
      "1.负责制定和实施产品全年市场推广计划，主导公司产品的市场开发和推广工作;",
      "2.按照公司营销政策和目标要求，进行市场调研和产品分析，确定推广项目和推广策略并付诸实施，以销售业绩为导向，完成公司销售目标;",
      "3.基于调研分析数据，负责产品线的整体规划及核心业务流程设计等，并提出相关产品技术需求;",
      "4.负责与客户及研发部门沟通协调，建立与内外部的业务桥梁;",
      "5.制定公司品牌管理策略，维护并提升公司品牌知名度。"
    ],
    "jobRequirements": [
      "1.大专及以上学历，具有相关企业从业经验者优先，有较强的逻辑思维和市场分析能力，具备市场开拓潜力、敏锐度及竞争力;",
      "2.具有电力行业相关工作经验或产品推广经验，有国企央企政府类业务经验，有丰富的B端产品推广经验及销售团队领导能力。"
    ]
  },
  {
    "jobTitle": "中高级测试工程师",
    "dateModified": "2023-06-08",
    "jobResponsibilities": [
      "1.参与产品设计评审;",
      "2.编写测试计划，根据需求文档及设计文档，设计高质量的测试数据，编写测试用例，保证测试用例合理有效;",
      "3.根据测试计划搭建和维护测试环境;",
      "4.执行测试工作，对测试中发现的问题进行详细分析和准确定位，提交Bug及测试报告;",
      "5.配合开发工程师对问题进行讨论，分析研究缺陷解决方案;",
      "6.完成公司产品的各种测试工作，包括功能测试、系统测试、兼容性测试、性能测试、压力测试等，确保上线项目以及发布产品的质量;",
      "7.与其他团队紧密协作，跟踪缺陷推动及时修复。"
    ],
    "jobRequirements": [
      "1.大专及以上学历，3年及以上软件测试经验，具有良好的文档撰写、阅读、表达能力;",
      "2.掌握基本的软件测试理论,熟悉软件测试的基本方法、流程和规范;",
      "3.熟悉 Windows、Linux操作系统，可以独立搭建测试环境;",
      "4.熟悉MySQL、Oracle、SQL Server，可以使用基本的SQL语句辅助测试;",
      "5.熟悉主流软件缺陷跟踪工具（如QC、TD等），性能测试工具（如Jmeter、LoadRunner等），软件配置管理工具（如SVN等）的使用方法。"
    ]
  },
  {
    "jobTitle": "电厂运维工程师",
    "dateModified": "2023-06-08",
    "jobResponsibilities": [
      "1.新能源电站例行巡检、故障处理;",
      "2.新能源电站相关数据收集、分析等;",
      "3.新能源电站并网数据分析、优化、组织配合业务厂家消缺。"
    ],
    "jobRequirements": [
      "1.大专及以上学历，计算机、网络、电力自动化等相关专业;",
      "2.具备AGC、AVC系统独立调试能力;",
      "3.具备功率预测系统（国能日新、东润环能、南瑞科技）独立调试能力;",
      "4.具备新能源电站维护工作经验，熟悉电站一二次系统;",
      "5.电力行业2年以上工作经验，具备较强的故障分析及排除能力。"
    ]
  },
  {
    "jobTitle": "网络运维工程师",
    "dateModified": "2023-06-08",
    "jobResponsibilities": [
      "1.能够配合厂家进行新建节点网络接入调试工作，并对新接入节点网络设备进行规范性检查;",
      "2.能够独立完成用户网络的故障处理、应急响应以及服务请求;",
      "3.进行数据中心机房网设备巡检及优化。"
    ],
    "jobRequirements": [
      "1.大专及以上学历，计算机或网络相关专业，具有1年以上工作经验;",
      "2.具有初级（HCIP）及以上网络认证，在路由、交换、安全方面具有扎实的技术原理及理论基础，掌握常用路由交换的协议原理及配置，包括RIP、OSPF、BGP、STP、RSTP、MSTP等，了解MPLS/NAT等技术;",
      "3.具备HCIE证书者优先，熟悉路由、交换、安全等常用设备的型号、结构、功能，可独立完成设备的安装、调试工作;",
      "4.熟悉常见的系统集成产品及技术，具有良好的自我学习和技术钻研能力。"
    ]
  }
]
